export const reportDataHead = [
    {
        id: 1,
        dataHeadName: {
            data: 'Data',
            solutions: 'Used buffer solutions',
            slope: 'Slope, % \nNorm \n95-105',
            offset: 'Offset, mV \n Norm \n ±(0-20)',
            user: 'User',
        },
    }
]

export const reportDataBody = [
    {
        id: 1,
        data: {
            data: '04.10.19 \n10:23',
            solutions: `В1: № 2000460789536: pH 1.09\n
                        В2: № 2000460789536: pH 2.00\n
                        В3: № 2000460789536: pH 4.01\n
                        В4: № 2000460789536: pH 7.00\n
                        В5: № 2000460789536: pH 9.21`,
            slope: '98',
            offset: '-0.3',
            user: 'Иванов Генадий Петрович',
        }
    },
    {
        id: 2,
        data: {
            data: '04.10.19 \n 10:23',
            solutions: 'В1: № 2000460789536: pH 1.09\n' +
                'В2: № 2000460789536: pH 2.00\n' +
                'В3: № 2000460789536: pH 4.01\n' +
                'В4: № 2000460789536: pH 7.00\n' +
                'В5: № 2000460789536: pH 9.21',
            slope: '98',
            offset: '-0.3',
            user: 'Петров Иван Генадьевич',
        }
    },
    {
        id: 3,
        data: {
            data: '04.10.19 \n 10:23',
            solutions: 'В1: № 2000460789536: pH 1.09\n' +
                'В2: № 2000460789536: pH 2.00\n' +
                'В3: № 2000460789536: pH 4.01\n' +
                'В4: № 2000460789536: pH 7.00\n' +
                'В5: № 2000460789536: pH 9.21',
            slope: '98',
            offset: '-0.3',
            user: 'Петров Иван Генадьевич',
        }
    },
    {
        id: 4,
        data: {
            data: '04.10.19 \n 10:23',
            solutions: 'В1: № 2000460789536: pH 1.09\n' +
                'В2: № 2000460789536: pH 2.00\n' +
                'В3: № 2000460789536: pH 4.01\n' +
                'В4: № 2000460789536: pH 7.00\n' +
                'В5: № 2000460789536: pH 9.21',
            slope: '90.1',
            offset: '-0.3',
            user: 'Генадьев Иван Петрович',
        }
    }
]

