export const testInfo = [
    {
        id: 1,
        key: 'Тип оборудования:',
        value: 'Весы',
    },
    {
        id: 2,
        key: 'Статус:',
        value: 'Готов к работе',
    },
    {
        id: 3,
        key: 'Изготовитель:',
        value: 'Ohaus',
    },
    {
        id: 4,
        key: 'Модель: ',
        value: 'AX-123',
    },
    {
        id: 5,
        key: 'Ответственное подразделение (ремонт):',
        value: 'Группа обслуживания лабораторного оборудования',
    },
    {
        id: 6,
        key: 'Эксплуатирующее подразделение:',
        value: 'Химико-аналитическая лаборатория 2.0',
    },
    {
        id: 7,
        key: 'MOL:',
        value: 'Иванов Иван Иванович',
    },
    {
        id: 8,
        key: 'Территория:',
        value: 'г.Санкт-Петербург (Нойдорф)',
    },
    {
        id: 9,
        key: 'Серийный номер:',
        value: 'B715976163',
    },
    {
        id: 10,
        key: 'GUID:',
        value: '508b2a71-662e-4983-ae0c-3cb0c1cd21c5',
    },
    {
        id: 11,
        key: 'Bims ID:',
        value: '49db8db1-585f-4b9e-bbf0-8a59698edc8b',
    },
    {
        id: 12,
        key: 'Tam:',
        value: 'А-001234',
    },
]